[
  {
    "title": "\"Alexander Nevsky\"",
    "titleBG": "„Александър Невски“",
    "province": "Sofia province",
    "provinceBG": "София област",
    "town": "Sofia",
    "townBG": "София",
    "description": "The most majestic and monumental symbol of the city of Sofia. The largest functioning Orthodox church in Bulgaria and the second largest on the Balkan Peninsula. It was built in memory of the Russian soldiers who died for the liberation of Bulgaria during the Russo-Turkish War (1877-1878). It is dedicated to the Russian hero and saint Al. Nevsky, patron of the emperor and patron of the Russian army. Some of the saint's miraculous relics, donated in 1998 by the Russian Orthodox Church, are on display in front of the central altar. The church was built in neo-Byzantine style between 1904 and 1912 according to the project of the Russian architect Prof. Al. Pomeranians. A huge amount of 5.5 million gold levs was spent on its construction, collected through public donations and state support. The temple is a five-nave cross-domed basilica with an accentuated central dome. It occupies an area of ​​3170 m2. and accommodates about 5,000 people. It is 75 meters long, 55 meters wide and the central dome is 46 meters high. The bell tower is 53 m high. The total weight of the 12 bells, cast and brought from Moscow, is 23 tons. The gilded layer of the domes is 700 square meters. The temple has 82 oil icons and 273 tempera images made by the best Russian and Bulgarian artists of their time.",
    "descriptionBG": "Най-величественият и монументален символ на град София. Най-големият действащ православен храм в България и втори по големина на Балканския полуостров. Построен е в памет на руските воини, загинали за освобождението на България през Руско-турската война (1877-1878 г.). Посветен е на руския герой и светец Ал. Невски, патрон на императора и покровител на руското войнство. Частица от чудотворните мощи на светеца, дарени през 1998 г. от Руската православна църква, са изложени за поклонение пред централния олтар. Храмът е строен в неовизантийски стил между 1904 и 1912 г. по проект на руския архитект проф. Ал. Померанцев . За изграждането му е изразходвана огромната за времето си сума от 5,5 млн. златни лева, събрана чрез народни дарения и с държавна подкрепа. Храмът представлява петкорабна кръстокуполна базилика с акцентирано централно кубе. Заема площ от 3170 м2. и побира около 5000 души. Дълъг е 75 метра, широк 55 метра, а централния купол е висок 46 метра. Камбанарията е висока 53 м. Общото тегло на 12-те камбани, излети и донесени от Москва, е 23 тона. Позлатеният слой на куполите е 700 кв. М. Храмът притежава 82 маслени икони и 273 темперни изображения, изработени от най-добрите за времето си руски и български художници.",
    "images": [
      {
        "src": "https://a100nts-repo.web.app/repo/1-1.jpg"
      },
      {
        "src": "https://a100nts-repo.web.app/repo/1-2.jpg"
      },
      {
        "src": "https://a100nts-repo.web.app/repo/1-3.jpg"
      }
    ],
    "latitude": "42.69595203693941",
    "longitude": "23.332359549785572"
  },
  {
    "title": "Vihren Peak",
    "titleBG": "Връх Вихрен",
    "province": "Blagoevgrad province",
    "provinceBG": "Благоевградска област",
    "town": "Pirin",
    "townBG": "Пирин",
    "description": "Vihren Peak is 2914 m high. At 1950 m there is a meteorological station. The snow cover reaches 3 m. Vihren with its 2914 meters is the leader of Pirin. The Thracians called the mountain Orbelos / snow-white /, and the Slavs first called it Yudenitsa / Samodivska /, and later Perin, because they were convinced that its highest peak was inhabited by the god Perun.\n\nBut according to the interpretation of Academician Vladimir Georgiev, the name comes from the Thracian word \"perinthos\", which means \"rock\", or from the Hittite \"Perunash\". Until 1942, Vihren was called Eltepe / peak of the storms /.\n\nIn 1983 it was included in the UNESCO World Natural and Cultural Heritage List.",
    "descriptionBG": "Връх Вихрен е висок 2914 м. На 1950 м. има метеорологична станция. Снежната покривка достига до 3 м. Вихрен със своите 2914 метра е първенецът на Пирин. Траките наричали планината Орбелос /белоснежна/, а славяните отначало я назовавали Юденица /Самодивската/, а по-късно Перин, защото били убедени, че най-високият й връх е обитаван от самия бог Перун. \nНо според тълкуването на академик Владимир Георгиев името идва от тракийската дума „перинтос\", което означава „скала\", или от хетската „перунаш\". До 1942 година Вихрен се е наричал Елтепе /връх на бурите/.\nПрез 1983 година е включен в списъка на световното природно и културно наследство на ЮНЕСКО.",
    "images": [
      {
        "src": "https://a100nts-repo.web.app/repo/2-1.jpg"
      },
      {
        "src": "https://a100nts-repo.web.app/repo/2-2.jpg"
      },
      {
        "src": "https://a100nts-repo.web.app/repo/2-3.jpg"
      }
    ],
    "latitude": "41.76721831888217",
    "longitude": "23.39888808409057"
  },
  {
    "title": "Tsarevets",
    "titleBG": "Царевец",
    "province": "Veliko Tarnovo province",
    "provinceBG": "Велико Търново област",
    "town": "Veliko Tarnovo",
    "townBG": "Великотърновска",
    "description": "This city, the heart of the medieval Bulgarian state, pointed it out as one of the most powerful and largest cities in Southeast Europe in the XII-XIV centuries, which maintained lively trade relations with Genoa, Venice, Dubrovnik and many others. The center of the supreme government of the state was the strongly fortified hill Tsarevets, which could be reached only from the west. \n\nThe Palace and the Patriarchal complex occupied a dominant place in the fortress. The Palace of the Bulgarian Kings was the most impressive and monumental ensemble in the capital, where the rulers and their relatives lived, who carried out the overall policy of the state. With an area of 2872 square meters, it was protected by powerful fortress walls and towers. \n\nThe relics of the most revered Bulgarian saint, St. Petka Tarnovska, were laid in the palace church, and some of the Bulgarian rulers who headed the state in the 14th century were buried in it.",
    "descriptionBG": "Този град, сърцето на средновековната българска държава го сочели като един от най-могъщите и големи градове в Югоизточна Европа през XII-XIV век, който поддържал оживени търговски връзки с Генуа, Венеция, Дубровник и още много други. Център на върховното управление на държавата бил силно укрепеният хълм Царевец, до който можело да се достигне само от запад. Доминиращо място в крепостта заемали Дворцовият и Патриаршеският комплекс. Дворецът на българските царе е бил най-внушителният и монументален ансамбъл в столицата, където живеели владетелите и техните приближени, които осъществявали цялостната политика на държавата. С площ от 2872 кв. метра, той бил защитен от мощни крепостни стени и кули. В дворцовата църква били положени мощите на най-почитаната от българите светица - Света Петка Търновска, и пак в нея били погребани някои от българските владетели, стояли начело на държавата през XIV век.",
    "images": [
      {
        "src": "https://a100nts-repo.web.app/repo/3-1.jpg"
      },
      {
        "src": "https://a100nts-repo.web.app/repo/3-2.jpg"
      },
      {
        "src": "https://a100nts-repo.web.app/repo/3-3.jpg"
      }
    ],
    "latitude": "43.158085487033574",
    "longitude": "23.80185489003171"
  },
  {
    "title": "Yagodinska cave",
    "titleBG": "Ягодинска Пещера",
    "province": "Smolyan province",
    "provinceBG": "Смолянска област",
    "town": "Rhodopes",
    "townBG": "Родопи",
    "description": "The excavations of the cave began in 1963 by the Spepelare Speleological Club under the leadership of Dimitar Raichev, initially explored 8,500 meters, and in 1982-1986 re-mapping of the cave and opened new galleries and sections reaching its length reaches 10,500 meters and its age is 275,000 years. 4 meters after the natural entrance of the cave (first level) was discovered Eneolithic dwelling - a local ceramic center, only in Europe preserved in its natural state.\nFinds of ceramic vessels, tools, charred wheat, ceramic kiln, chromels (hand mills) were found.\n\nWith its 10,500 meters, Yagodinska Cave is the third longest in Bulgaria and the longest in the Rhodopes. The third floor was landscaped in 1971-1982, and the tourist route is 1100 meters. Magnificent and beautiful formations can be seen along the entire tourist route - stalactites, stalagmites, stalactons, helectites, sinter lakes, leopard skin, dendrites, draperies and one of the most unique formations - cave pearls. A total of 22 species of world-famous 28 species.\n\nThere is a ritual hall in the cave, where civil marriages take place.",
    "descriptionBG": "Проучванията на пещерата започват през 1963 от спелеоклуб Чепеларе с ръководител Димитър Райчев, като първоначално са проучени 8500 метра, а през 1982-1986 се извършва повторно картографиране на пещерата и се откриват нови галерии и участъци като дължината й достига 10500 метра, а възрастта й е 275000 години.  На 4 метра след естествения вход на пещерата (първо ниво) е открито Енеолитно жилище - местен керамичен център, единствено в Европа запазено в естествения си вид.\nОткрити са находки на керамични съдове, оръдия на труда, овъглено жито, керамична пещ, хромели (ръчни мелници). \n\nСъс своите 10500 метра Ягодинска пещера е третата по дължина в България и най-дългата в Родопите. Третият етаж е благоустроен през 1971-1982, като туристическото трасе е 1100 метра. Великолепни и красиви образувания могат да се видят по целия туристически маршрут - сталактити, сталагмити, сталактони, хелектити, синтрови езера, леопардова кожа, дендрити, драперии и едни от най-уникалните образувания - пещерните перли. Общо 22 вида образувания от световно известни 28 вида. \nВ пещерата има ритуална зала, в която се сключват граждански бракосъчетания.",
    "images": [
      {
        "src": "https://a100nts-repo.web.app/repo/4-1.jpg"
      },
      {
        "src": "https://a100nts-repo.web.app/repo/4-2.jpg"
      },
      {
        "src": "https://a100nts-repo.web.app/repo/4-3.jpg"
      }
    ],
    "latitude": "41.62887445868459",
    "longitude": "24.329983943745194"
  },
  {
    "title": "Snezhanka Peak",
    "titleBG": "Връх Снежанка",
    "province": "Smolyan province",
    "provinceBG": "Смолянска област",
    "town": "Pamporovo",
    "townBG": "Пампорово",
    "description": "In the heart of the Rhodopes, 260 km from the capital and 15 km from Smolyan is located one of the most beautiful and majestic peaks of Bulgaria - Snow White. With its 1926 meters it is the highest peak in the resort of Pamporovo.\n\nThe sunny days here are more than 240, the climate is mild. Many ski slopes start from the top. A TV tower rises on Snezhanka peak, which reveals a wonderful panorama of the whole area.",
    "descriptionBG": "В сърцето на Родопите, на 260 км от столицата и на 15 км от Смолян е разположен един от красивите и величествени върхове на България – Снежанка. С неговите 1926 метра той е най - високият връх в курорта Пампорово. Слънчевите дни тук са повече от 240, климатът е мек.  Oт върха тръгват множество ски – писти. На връх Снежанка се издига телевизионна кула, от която се разкрива прекрасна панорама към цялата околност.",
    "images": [
      {
        "src": "https://a100nts-repo.web.app/repo/5-1.jpg"
      },
      {
        "src": "https://a100nts-repo.web.app/repo/5-2.jpg"
      },
      {
        "src": "https://a100nts-repo.web.app/repo/5-3.jpg"
      }
    ],
    "latitude": "41.637894693390024",
    "longitude": "24.675706263001587"
  },
  {
    "title": "Magura Cave",
    "titleBG": "Пещера Магурата",
    "province": "Vidin province",
    "provinceBG": "Видинска област",
    "town": "Belogradchik",
    "townBG": "Белоградчик",
    "description": "Protected by UNESCO as a natural landmark, the cave resembles an underground cathedral and is one of the brightest tourist attractions in Eastern Europe.\n\nWhat makes it truly unique are the extremely well-preserved ancient paintings, which have no analogue not only in Bulgaria. Similar ones have been found only in France, Italy, and the Iberian Peninsula.\n\nMillennia have passed, and the guano (manure) drawings of bats are still bright. Probably why they call Magura the \"Eighth Wonder of the World\".",
    "descriptionBG": "Защитена от ЮНЕСКО като природна забележителност, пещерата наподобява подземна катедрала и е една от най-ярките туристически атракции в Източна Европа.\nОнова, което я прави наистина уникална, са изключително добре запазените древни рисунки, които нямат аналог не само в България. Подобни на тях са открити единствено във Франция, Италия и на Иберийския полуостров.\n\nИзминали са хилядолетия, а рисунките, сътворени с гуано /тор/ от прилепи, са все така ярки. Сигурно затова наричат Магурата \"Осмото чудо на света\".",
    "images": [
      {
        "src": "https://a100nts-repo.web.app/repo/6-1.jpg"
      },
      {
        "src": "https://a100nts-repo.web.app/repo/6-2.jpg"
      },
      {
        "src": "https://a100nts-repo.web.app/repo/6-3.jpg"
      }
    ],
    "latitude": "43.727360499656484",
    "longitude": "22.58535872720058"
  },
  {
    "title": "Belogradchik Rocks",
    "titleBG": "Белоградчишки Скали",
    "province": "Vidin province",
    "provinceBG": "Видинска област",
    "town": "Belogradchik",
    "townBG": "Белоградчик",
    "description": "About 230 million years ago, sand and marl rocks were layered in this area. Later, they were flooded by the sea, at the bottom of which were deposited sand, gravel, and clay. During the folding of the Balkan Mountains, this area turned into a drought. Cracks appeared in its highest part, where the destructive work of water, winds and temperature fluctuations began. Due to their uneven hardness, the sandstones crumbled unevenly. This is how this incredibly beautiful rock extravaganza appeared.",
    "descriptionBG": "Преди около 230 милиона години в този район се наслоили песъчливо-мергелни скали. По-късно те били залети от море, на дъното на което се отлагали довлечените от реките пясък, чакъл и глина. При нагъването на Стара планина този район се превърнал в суша. В най-високата му част се появили пукнатини, където започнала разрушителната работа на водата, ветровете и колебанията на температурата. Поради нееднаквата си твърдост, пясъчниците се рушели неравномерно. Така се появила тази невероятно красива скална феерия.",
    "images": [
      {
        "src": "https://a100nts-repo.web.app/repo/7-1.jpg"
      },
      {
        "src": "https://a100nts-repo.web.app/repo/7-2.jpg"
      },
      {
        "src": "https://a100nts-repo.web.app/repo/7-3.jpg"
      }
    ],
    "latitude": "43.62319184607333",
    "longitude": "22.677948498362014"
  },
  {
    "title": "Museum \"Etar\"",
    "titleBG": "Музей „Етър”",
    "province": "Gabrovo province",
    "provinceBG": "Габровска област",
    "town": "Gabrovo",
    "townBG": "Габрово",
    "description": "The Regional Ethnographic Open-Air Museum \"Etar\" in Gabrovo was opened in 1964 on the idea of Lazar Donkov. Its task is to search for, study, preserve and promote the architecture, way of life, livelihood, and culture of the Balkans from the Renaissance to the present day in the region of Central Stara Planina. The life of the mountaineers, their weekdays and holidays are the subject of the exhibition in the Etar Museum, where different thematic sectors are identified. \nIn the museum, which preserves the \"spirit of Bulgaria\", the visitor experiences the past, getting acquainted with the architecture and crafts, techniques, and technologies of Bulgarians from ancient times. He is the living link with the Bulgarian roots.",
    "descriptionBG": "Регионален етнографският музей на открито „Етър” в Габрово е открит през 1964 г. по идея на Лазар Донков. Неговата задача е да издирва, проучва, съхранява и популяризира архитектурата, бита, поминъка и културата на балканджиите от периода на Възраждането до наши дни от региона на Централна Стара планина. Животът на планинците, техните делници и празници са обект на експозицията в музей „Етър”, където са обособени различни  тематични сектора. В музея, съхраняващ „духа на България”, посетителят съпреживява миналото, запознавайки се с архитектурата и занаятите, с техниката и технологиите на българите от стари времена. Той е живата връзка с българските корени.",
    "images": [
      {
        "src": "https://a100nts-repo.web.app/repo/8-1.jpg"
      },
      {
        "src": "https://a100nts-repo.web.app/repo/8-2.jpg"
      },
      {
        "src": "https://a100nts-repo.web.app/repo/8-3.jpg"
      }
    ],
    "latitude": "42.80363751144927",
    "longitude": "25.349216056012125"
  },
  {
    "title": "Geographical Center",
    "titleBG": "Географски Център",
    "province": "Gabrovo province",
    "provinceBG": "Габровска област",
    "town": "Gabrovo",
    "townBG": "Габрово",
    "description": "Scientists from the Bulgarian Academy of Sciences stand behind the idea of finding a geographical center of Bulgaria. The calculations were made using six mathematical methods, as the territory of our country is not a regular geometric figure to intersect the diagonals and find their intersection point. It turns out that the geographical heart of our country is 42 * 45` 58 \"north latitude and 25 * 14`18\" east longitude. \n\nA sign in the shape of a stylized pyramid with a plumb line, painted in the colors of the national flag, is placed on the site.",
    "descriptionBG": "Учени от БАН застават зад идеята за намирането на географски център на България . Изчисленията са направени по шест математически метода, тъй като територията на страната ни не е правилна геометрична фигура, за да се пресекат диагоналите и да се намери пресечната им точка. Оказва се, че географското сърце на страната ни се намира на 42*45` 58\" северна ширина и 25*14`18\" източна дължина . На мястото е поставен знак с формата на стилизирана пирамида с отвес, оцветена в цветовете на националното знаме.",
    "images": [
      {
        "src": "https://a100nts-repo.web.app/repo/9-1.jpg"
      },
      {
        "src": "https://a100nts-repo.web.app/repo/9-2.jpg"
      },
      {
        "src": "https://a100nts-repo.web.app/repo/9-3.jpg"
      }
    ],
    "latitude": "42.766167148445135",
    "longitude": "25.23844762717529"
  },
  {
    "title": "Rila Monastery",
    "titleBG": "Рилски Манастир",
    "province": "Kyustendil province",
    "provinceBG": "Кюстендилска област",
    "town": "Rila",
    "townBG": "Рила",
    "description": "Founded in the 1930s, the monastery has been repeatedly destroyed and rebuilt. Its creator is the hermit monk Joan of Rila. After countless ordeals, his relics, which miraculously survived, were returned to the renovated Rila Monastery in 1469.\n\nSome of the best icon painters of that time worked in the church: Dimitar and Simeon Molerovi from the Bansko Art School, Zahari Zograf, his brother Dimitar and his nephew Stanislav Dospevski.\nThe monastery has an extremely rich library, which stores about 250 manuscripts from the 11th-19th centuries, 9,000 old printed editions, and the museum is a real treasure with its 35,000 historical exhibits, a rich collection of icons. There is the miraculous icon of the Holy Mother of God, donated according to a suggestion by Mara, sister of Tsar Ivan Shishman and wife of Sultan Murad I.\n\nThe second unique work is the cross, made with fine chisels, magnifying lenses and carved with a needle by the monk Raphael. He managed for 12 years, on a whole piece of wood measuring only 81 by 43 centimeters, to sculpt 104 religious scenes, 36 moments of life of Jesus Christ and 650 other small figurines. The monk paid for the creation of this incredible masterpiece with the loss of his sight.\n\nThe Rila Monastery was declared a UNESCO World Heritage Site in 1983.",
    "descriptionBG": "Създаден през 30-те години на X век манастирът многократно е разрушаван и възстановяван. Негов създател е отшелникът монах Йоан Рилски. След безброй митарства мощите му, оцелели по чудо, през 1469 година отново били върнати в обновения Рилски манастир.\nВ черквата са работили едни от най-добрите иконописци по онова време: Димитър и Симеон Молерови от Банската художествена школа, Захари Зограф, неговият брат Димитър и племенникът му Станислав Доспевски..\nМанастирът притежава изключително богата библиотека, която съхранява около 250 ръкописни книги от 11-19 век, 9000 старопечатни издания, а музеят е истинска съкровищница със своите 35000 исторически експоната, богатата колекция от икони. Там е чудотворната икона на Света Богородица , дарена според едно предположение от Мара, сестра на цар Иван Шишман и съпруга на султан Мурад Първи.\nВторото уникално произведение е кръстът, изработен с фини длета, увеличителни лещи и резбован с игла от монаха Рафаил.. Той съумял за 12 години, върху цяло парче дърво с размери едва 81 на 43 сантиметра, да извае 104 религиозни сцени, 36 момента от живота на Исус Христос и още 650 малки фигурки. За създаването на този невероятен шедьовър монахът заплатил със загубата на своето зрение.\nРилският манастир е обявен през 1983 година от ЮНЕСКО за паметник на културата със световно значение.",
    "images": [
      {
        "src": "https://a100nts-repo.web.app/repo/10-1.jpg"
      },
      {
        "src": "https://a100nts-repo.web.app/repo/10-2.jpg"
      },
      {
        "src": "https://a100nts-repo.web.app/repo/10-3.jpg"
      }
    ],
    "latitude": "42.13359416775585",
    "longitude": "23.340234813666363"
  },
  {
    "title": "Madara Horseman",
    "titleBG": "Мадарски Конник",
    "province": "Shumen province",
    "provinceBG": "Шуменска област",
    "town": "s. Madara",
    "townBG": "с. Мадара",
    "description": "The Madara Horseman is located 20 kilometers from the town of Shumen and is a symbolic symbol of the National Historical and Archaeological Reserve \"Madara\", located near the village of the same name. The rock bas-relief was carved in the VIII century AD on a vertical rock at a height of 23 meters. It depicts a life-size horseman, a dog, a lion and inscriptions in Greek.\nWith his left hand the rider holds the reins of his horse, and with his right hand he throws a short spear at the lion that fell at the feet of the animal.\n\nAccording to one theory, the horseman depicted on the rock is Khan Tervel himself, presented as the victor. The inscriptions report events that took place in the VIII - IX century during the reign of the khans Tervel, Omurtag and Kormisosh.\n\nThe bas-relief has been declared a UNESCO World Heritage Site.",
    "descriptionBG": "Мадарският конник се намира на 20 километра от град Шумен и е знаков символ на Националния историко-археологически резерват „Мадара“, намиращ се в бизост до едноименното село. Скалният барелеф е изсечен през VIII век след Христа върху отвесна скала на височина от 23 метра. Изобразява конник в естествена големина, куче, лъв и надписи на гръцки език.\nС лявата си ръка конникът държи поводите на коня си, а с дясната ръка е хвърлил късо копие върху падналия пред краката на животното лъв.\nСпоред една от теориите конникът изобразен върху скалата е самият хан Тервел, представен като победител. Надписите съобщават за събития случили се през VIII - IX век по времето на управлението на хановете Тервел, Омуртаг и Кормисош.\nБарелефът е обявен от ЮНЕСКО за паметник на световното културно наследство.",
    "images": [
      {
        "src": "https://a100nts-repo.web.app/repo/11-1.jpg"
      },
      {
        "src": "https://a100nts-repo.web.app/repo/11-2.jpg"
      },
      {
        "src": "https://a100nts-repo.web.app/repo/11-3.jpg"
      }
    ],
    "latitude": "43.27755150007117",
    "longitude": "27.11896311369612"
  }
]